---
layout: page
title: "Política de Comentários"
---

<p><em><strong>Pol&iacute;tica de Coment&aacute;rios</strong></em></p>
<p><strong>Apresenta&ccedil;&atilde;o</strong></p>
<p>Convidamos todos os leitores a participarem no nosso blog atrav&eacute;s de coment&aacute;rios, no fim de cada artigo ou tutorial.</p>
<p><strong>Assumimos a obriga&ccedil;&atilde;o de</strong></p>
<ul>
<li>incentivar a participa&ccedil;&atilde;o dos leitores nos coment&aacute;rios;</li>
<li>promover o debate de ideias;</li>
<li>valorizar a partilha de conhecimentos;</li>
<li>e a evolu&ccedil;&atilde;o da consci&ecirc;ncia individual de cada pessoa.</li>
</ul>
<p>Para garantir a todos os leitores o direito de participa&ccedil;&atilde;o nos coment&aacute;rios, precisamos de estabelecer regras b&aacute;sicas de modera&ccedil;&atilde;o, para que haja discuss&atilde;o, mas tamb&eacute;m respeito.</p>
<p><strong>Princ&iacute;pio da Igualdade</strong></p>
<p>Todos os comentadores s&atilde;o iguais perante a nossa pol&iacute;tica de coment&aacute;rios, sem distin&ccedil;&atilde;o de qualquer natureza, incluindo ascend&ecirc;ncia, sexo, ra&ccedil;a, l&iacute;ngua, territ&oacute;rio de origem, religi&atilde;o, convic&ccedil;&otilde;es pol&iacute;ticas, culturais ou ideol&oacute;gicas, instru&ccedil;&atilde;o, situa&ccedil;&atilde;o econ&oacute;mica, condi&ccedil;&atilde;o social ou orienta&ccedil;&atilde;o sexual.</p>
<p><strong>Modera&ccedil;&atilde;o dos Coment&aacute;rios</strong></p>
<p>Todos os coment&aacute;rios submetidos no nosso blog s&atilde;o moderados pelo editor. Essa modera&ccedil;&atilde;o est&aacute; sujeita &agrave;s normas publicadas nesta pol&iacute;tica de coment&aacute;rios.</p>
<p>Reservamos o direito, na aplica&ccedil;&atilde;o das regras aqui publicadas, de apagar e editar coment&aacute;rios.</p>
<p>Assumimos a obriga&ccedil;&atilde;o de defender os valores da igualdade e da liberdade, exercendo a censura na medida estritamente necess&aacute;ria para garantir essa igualdade e essa liberdade para todos.</p>
<p><strong>Difama&ccedil;&otilde;es, Cal&uacute;nias, Inj&uacute;rias e Ataques Pessoais</strong></p>
<p>Qualquer coment&aacute;rio negativo relativamente &agrave; personalidade de qualquer pessoa individual ou suscept&iacute;vel de causar dano &agrave; reputa&ccedil;&atilde;o de algu&eacute;m ser&aacute; apagado ou editado na parte que viola esta norma.</p>
<p><strong>Palavr&otilde;es</strong></p>
<p>A audi&ecirc;ncia do nosso blog inclui pessoas com perspectivas religiosas, morais, culturais e sociais diferentes e, consequentemente, com sensibilidades tamb&eacute;m diversas perante palavras de baixo cal&atilde;o.</p>
<p>Para respeitar essa diferen&ccedil;a, qualquer coment&aacute;rio que use palavr&otilde;es ser&aacute; apagado ou editado na parte que viola esta norma.</p>
<p><strong>Spam, Publicidade e <em>Link</em>&nbsp;nos Coment&aacute;rios</strong></p>
<p>Qualquer coment&aacute;rio que</p>
<ul>
<li>n&atilde;o adicione valor &agrave; conversa;<br />n&atilde;o seja sobre o tema tratado no artigo comentado;<br />inclua uma oferta, informa&ccedil;&atilde;o ou publicidade de natureza comercial;<br />seja SPAM, o que tamb&eacute;m inclui coment&aacute;rios sobre warez ou malware;<br />seja Black Hat SEO, n&atilde;o respeitando as diretrizes de qualidade do Google;</li>
</ul>
<p>ser&aacute; apagado ou editado na parte que viola esta norma.</p>
<p>Incentivamos links para conte&uacute;do &uacute;til e relevante, sobre o tema do artigo comentado, nos textos dos coment&aacute;rios que adicionam valor &agrave; conversa, desde que n&atilde;o haja uma pr&aacute;tica reiterada de inclus&atilde;o de links, da parte do mesmo comentador ou para o mesmo site ou blog.</p>
<p>Reservamos o direito de apagar ou editar, na parte que viole esta norma, qualquer coment&aacute;rio que abuse da permiss&atilde;o concedida na norma anterior.</p>
<p>Qualquer coment&aacute;rio que inclua um link para nichos com m&aacute; reputa&ccedil;&atilde;o, nichos de jogos de fortuna ou azar ou nichos para adultos ser&aacute; apagado ou editado, na parte que viole esta norma.</p>
<p><strong>Dados Pessoais e Privacidade</strong></p>
<p>Os dados pessoais do comentador, usados para submeter o respectivo coment&aacute;rio, n&atilde;o ser&atilde;o usados para qualquer outro fim que n&atilde;o seja a publica&ccedil;&atilde;o do coment&aacute;rio, no contexto do artigo comentado.</p>
<p>O email n&atilde;o ser&aacute; publicado, n&atilde;o ser&aacute; usado para o envio de SPAM, nem ser&aacute; transmitido a terceiros.</p>
<p>Reservamos o direito de contactar o comentador para qualquer assunto referente ao coment&aacute;rio submetido.</p>
<p>Qualquer coment&aacute;rio que inclua dados pessoais do comentador, no texto do coment&aacute;rio, para al&eacute;m do nome, profiss&atilde;o e nome do site, ser&aacute; apagado ou editado, na parte que viole esta norma.</p>
<p><strong>Direitos de Autor</strong></p>
<p>Quem submete um coment&aacute;rio no nosso blog, ao submeter esse coment&aacute;rio, aceita sem reservas a pol&iacute;tica de coment&aacute;rios deste blog e transmite sem reservas todos os direitos transmiss&iacute;veis dos direitos de autor do coment&aacute;rio submetido.</p>
<p>&nbsp;</p>
